const data = [
    {
      id: 1,
      title: `02.03.21 Новий функціонал модулю навчання у FZ client`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21"
    },
    {
      id: 2,
      title: `02.03.21 Новий функціонал модулю навчання у FZ client`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21"
    },
    {
      id: 3,
      title: `02.03.21 Новий функціонал модулю навчання у FZ client`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21"
    },
    {
      id: 4,
      title: `02.03.21 Новий функціонал модулю навчання у FZ client`,
      time: "Тривалість: 01:08:15",
      date: "09.03.21"
    }
] 

export default data;